{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "di": 368,
      "dia": 369,
      "or": 370,
      "ht": 371,
      "](": 372,
      "tp": 373,
      ":/": 374,
      "http": 375,
      "://": 376,
      "pe": 377,
      "](http": 378,
      "s://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      ".org/wiki/": 387,
      ".wikipedia": 388,
      ".wikipedia.org/wiki/": 389,
      "▁[": 390,
      "te": 391,
      "en": 392,
      "▁\"": 393,
      "\")": 394,
      "in": 395,
      "an": 396,
      "on": 397,
      "In": 398,
      "ti": 399,
      "\r\n": 400,
      "th": 401,
      "al": 402,
      "](https://en": 403,
      "India": 404,
      "](https://en.wikipedia.org/wiki/": 405,
      "er": 406,
      "ar": 407,
      "20": 408,
      "▁|": 409,
      "es": 410,
      "hi": 411,
      "re": 412,
      "ci": 413,
      "of": 414,
      "tion": 415,
      "ार": 416,
      "the": 417,
      "is": 418,
      "om": 419,
      "](https://hi": 420,
      "](https://hi.wikipedia.org/wiki/": 421,
      "▁क": 422,
      "and": 423,
      "▁-": 424,
      "te_": 425,
      "▁of": 426,
      "▁(": 427,
      "్ర": 428,
      "ou": 429,
      "▁the": 430,
      "#ci": 431,
      "#cite_": 432,
      "ri": 433,
      "्र": 434,
      "](https://te": 435,
      "](https://te.wikipedia.org/wiki/": 436,
      "as": 437,
      "201": 438,
      "](https://en.wikipedia.org/wiki/India": 439,
      "ార": 440,
      "भार": 441,
      "भारत": 442,
      "le": 443,
      "▁India": 444,
      "19": 445,
      "ed": 446,
      "no": 447,
      "▁स": 448,
      "ation": 449,
      "oo": 450,
      "▁in": 451,
      "OT": 452,
      "ate": 453,
      "**": 454,
      "si": 455,
      "ent": 456,
      "ac": 457,
      "li": 458,
      "am": 459,
      "](https://en.wikipedia.org/wiki/India#cite_": 460,
      "at": 461,
      "▁and": 462,
      "et": 463,
      "▁p": 464,
      "▁s": 465,
      "200": 466,
      "-0": 467,
      "ాల": 468,
      "\\_": 469,
      "▁c": 470,
      "▁C": 471,
      "id": 472,
      "ag": 473,
      "▁म": 474,
      "-1": 475,
      "्य": 476,
      "▁A": 477,
      "్య": 478,
      "ref": 479,
      "us": 480,
      "ing": 481,
      ").": 482,
      "note": 483,
      "kn": 484,
      "భార": 485,
      "](https://kn": 486,
      "](https://kn.wikipedia.org/wiki/": 487,
      "భారత": 488,
      "ad": 489,
      "దే": 490,
      "▁f": 491,
      "▁S": 492,
      "[[": 493,
      "దేశ": 494,
      "స్": 495,
      "ಾರ": 496,
      "ook": 497,
      "ve": 498,
      "रा": 499,
      "▁प": 500,
      "್ರ": 501,
      "ang": 502,
      "▁b": 503,
      "ref-": 504,
      "note-": 505,
      "▁ప": 506,
      "lo": 507,
      "ic": 508,
      "▁t": 509,
      "▁1": 510,
      "సా": 511,
      "um": 512,
      "ur": 513,
      ".\r\n": 514,
      "▁|\r\n": 515,
      "\"),": 516,
      "ww": 517,
      "ర్": 518,
      "78": 519,
      "lin": 520,
      "edi": 521,
      "▁P": 522,
      "▁m": 523,
      "ist": 524,
      "fi": 525,
      "న్": 526,
      "ें": 527,
      "we": 528,
      "of_": 529,
      "ver": 530,
      "ul": 531,
      "ान": 532,
      "_of_": 533,
      "com": 534,
      "00": 535,
      "ro": 536,
      "it": 537,
      "ter": 538,
      "र्": 539,
      "▁के": 540,
      "he": 541,
      "red": 542,
      "ra": 543,
      "▁201": 544,
      "](https://hi.wikipedia.org/wiki/भारत": 545,
      "IS": 546,
      "ce": 547,
      "ch": 548,
      "▁[↑": 549,
      "▁ह": 550,
      "FO": 551,
      "21": 552,
      "NOT": 553,
      "OTNOT": 554,
      "FOOTNOT": 555,
      "FOOTNOTE": 556,
      "=1": 557,
      "ory": 558,
      "st": 559,
      "link": 560,
      "ಭಾರ": 561,
      "ಭಾರತ": 562,
      "्त": 563,
      "action": 564,
      "edit": 565,
      "un": 566,
      "978": 567,
      "BN": 568,
      "ISBN": 569,
      "action=": 570,
      "?action=": 571,
      "&red": 572,
      "link=1": 573,
      "edit&red": 574,
      "?action=edit&red": 575,
      "?action=edit&redlink=1": 576,
      "್ಯ": 577,
      "▁w": 578,
      "లు": 579,
      "our": 580,
      "▁T": 581,
      "▁R": 582,
      "రా": 583,
      "▁**": 584,
      "]](https://en.wikipedia.org/wiki/India#cite_": 585,
      "cial": 586,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 587,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 588,
      "enti": 589,
      "▁M": 590,
      "tic": 591,
      "chi": 592,
      "ons": 593,
      "web": 594,
      "భారతదేశ": 595,
      "ol": 596,
      "या": 597,
      ".శ": 598,
      ".శ.": 599,
      "िक": 600,
      "లో": 601,
      "de": 602,
      "identi": 603,
      "సా.శ.": 604,
      "fier": 605,
      "identifier": 606,
      "il": 607,
      "\")\r\n": 608,
      "▁2": 609,
      "▁में": 610,
      "▁to": 611,
      "india": 612,
      "ni": 613,
      "-0)": 614,
      "▁క": 615,
      "identifier)": 616,
      "age": 617,
      "ीय": 618,
      "res": 619,
      ".g": 620,
      "▁अ": 621,
      "book": 622,
      "es/": 623,
      "▁a": 624,
      "ment": 625,
      "್ತ": 626,
      "▁D": 627,
      "▁B": 628,
      "త్ర": 629,
      "ాలు": 630,
      "రి": 631,
      "oun": 632,
      ")\r\n": 633,
      "ty": 634,
      "క్": 635,
      "em": 636,
      "),": 637,
      "23": 638,
      "ంద": 639,
      "pg": 640,
      "ों": 641,
      "ని": 642,
      "angu": 643,
      "▁వ": 644,
      "10": 645,
      ".j": 646,
      "_(": 647,
      "ig": 648,
      "ir": 649,
      "50": 650,
      ".com": 651,
      "ರ್": 652,
      "▁\"S": 653,
      "ಲಿ": 654,
      "books": 655,
      "▁19": 656,
      "▁l": 657,
      "वि": 658,
      "ay": 659,
      "IT": 660,
      "ना": 661,
      "me": 662,
      ".com/": 663,
      "▁ಸ": 664,
      "▁ज": 665,
      "ct": 666,
      "\").": 667,
      "ld": 668,
      "्ष": 669,
      "ల్": 670,
      "al_": 671,
      "ly": 672,
      "▁*": 673,
      "ved": 674,
      "భారతదేశం": 675,
      "ER": 676,
      "con": 677,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 678,
      "EF": 679,
      "ाल": 680,
      "▁e": 681,
      "ITER": 682,
      "▁ಮ": 683,
      "_क": 684,
      "pecial": 685,
      "ITEREF": 686,
      "▁है": 687,
      "24": 688,
      "Uni": 689,
      "ourc": 690,
      "ంగ": 691,
      "▁E": 692,
      "·**": 693,
      "www": 694,
      "▁**·**": 695,
      "▁స": 696,
      "26": 697,
      "▁द": 698,
      "▁G": 699,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 700,
      "ber": 701,
      "cal": 702,
      "op": 703,
      ".in": 704,
      "▁మ": 705,
      "pecial:": 706,
      "त्र": 707,
      "▁--": 708,
      "ateg": 709,
      "www.": 710,
      "▁h": 711,
      "_India": 712,
      "राज": 713,
      "▁•": 714,
      "▁N": 715,
      "ategory": 716,
      "ेश": 717,
      "न्": 718,
      "िया": 719,
      "up": 720,
      "ategory:": 721,
      "ಂದ": 722,
      "▁India\")": 723,
      "్రా": 724,
      "rom": 725,
      "ources/": 726,
      "Book": 727,
      "▁ಪ": 728,
      "11": 729,
      "ount": 730,
      "#C": 731,
      "▁H": 732,
      "28": 733,
      "Sources/": 734,
      "_in": 735,
      "ీయ": 736,
      "pecial:Book": 737,
      "pecial:BookSources/": 738,
      "#CITEREF": 739,
      "ry": 740,
      "और": 741,
      "ಗಳ": 742,
      "outh": 743,
      "▁20": 744,
      "ary": 745,
      "▁---": 746,
      "ండ": 747,
      "▁ब": 748,
      "pecial:BookSources/978": 749,
      "-3": 750,
      "ew": 751,
      "-4": 752,
      "sh": 753,
      "▁on": 754,
      "ंग": 755,
      "for": 756,
      "archi": 757,
      "ng": 758,
      "▁भारत": 759,
      "▁की": 760,
      "_S": 761,
      "▁g": 762,
      "22": 763,
      "▁प्र": 764,
      "ला": 765,
      "du": 766,
      "▁त": 767,
      "भा": 768,
      "्व": 769,
      "జ్య": 770,
      "▁न": 771,
      "▁చ": 772,
      "anguage": 773,
      "List": 774,
      "▁से": 775,
      "30": 776,
      "ab": 777,
      "ನ್": 778,
      "##": 779,
      "ov": 780,
      "archive": 781,
      "▁200": 782,
      "ರಾ": 783,
      "ಲ್": 784,
      "mp": 785,
      "_A": 786,
      "18": 787,
      "tu": 788,
      "తా": 789,
      "▁J": 790,
      "▁और": 791,
      "per": 792,
      "ము": 793,
      "ress": 794,
      "▁F": 795,
      "▁th": 796,
      "నా": 797,
      "ap": 798,
      "▁or": 799,
      "▁.": 800,
      "sia": 801,
      ".[[": 802,
      "తి": 803,
      "్ట": 804,
      "ak": 805,
      "▁re": 806,
      "▁का": 807,
      "ub": 808,
      "-8": 809,
      "orld": 810,
      "▁n": 811,
      "est": 812,
      "25": 813,
      "ain": 814,
      "_स": 815,
      "▁[\"": 816,
      "ತ್ತ": 817,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 818,
      "ಭಾರತದ": 819,
      "rit": 820,
      "▁by": 821,
      "The": 822,
      "el": 823,
      "సి": 824,
      "calf": 825,
      "ational": 826,
      "త్": 827,
      "199": 828,
      "ion": 829,
      "se": 830,
      "्रे": 831,
      "ता": 832,
      "etcalf": 833,
      "_of_India": 834,
      "▁from": 835,
      "▁In": 836,
      "ted": 837,
      "्ट": 838,
      "ಸ್": 839,
      "archive.org/": 840,
      ".gov": 841,
      ".jpg": 842,
      "▁[S": 843,
      "15": 844,
      "▁d": 845,
      "-0-": 846,
      "▁./": 847,
      "ge": 848,
      "▁(సా.శ.": 849,
      "web.": 850,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 851,
      "](https://web.": 852,
      "ast": 853,
      "/http": 854,
      "13": 855,
      "web/": 856,
      "archive.org/web/": 857,
      "](https://web.archive.org/web/": 858,
      "యా": 859,
      "ులు": 860,
      "▁రా": 861,
      "16": 862,
      "im": 863,
      "ish": 864,
      "▁\"भारत": 865,
      "over": 866,
      "–సా.శ.": 867,
      "with": 868,
      "ens": 869,
      "▁(identifier)": 870,
      "_(identifier)": 871,
      "▁(identifier)\")": 872,
      "versi": 873,
      "17": 874,
      "▁అ": 875,
      "s/": 876,
      "ep": 877,
      "40": 878,
      "ి.": 879,
      "▁for": 880,
      "inal": 881,
      ".in/": 882,
      "29": 883,
      "स्त": 884,
      "▁\"C": 885,
      "▁व": 886,
      "ust": 887,
      "conom": 888,
      "राज्य": 889,
      "_and": 890,
      "▁is": 891,
      "err": 892,
      "▁ప్ర": 893,
      "क्ष": 894,
      "ort": 895,
      "ित": 896,
      "ిక": 897,
      "▁ar": 898,
      "▁[A": 899,
      "a](https://en.wikipedia.org/wiki/": 900,
      "▁p.": 901,
      "Metcalf": 902,
      "▁O": 903,
      "తం": 904,
      "न्द": 905,
      "nd": 906,
      "14": 907,
      "error": 908,
      "_C": 909,
      "Har": 910,
      "versity": 911,
      "har": 912,
      "AA": 913,
      "ిన": 914,
      "జ్యం": 915,
      "umb": 916,
      "▁आ": 917,
      "▁([": 918,
      "n_": 919,
      "▁Indian": 920,
      "षा": 921,
      "▁ಹ": 922,
      "पु": 923,
      "gle": 924,
      "జా": 925,
      "av": 926,
      "ति": 927,
      "ut": 928,
      "್ಟ": 929,
      "ಲ್ಲಿ": 930,
      "▁L": 931,
      "ot": 932,
      "ास": 933,
      "ంచ": 934,
      "కు": 935,
      "ensus": 936,
      "27": 937,
      "late": 938,
      "ಕ್": 939,
      "'s": 940,
      "oogle": 941,
      "▁be": 942,
      "*.": 943,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 944,
      "ಾನ": 945,
      "▁ಕ": 946,
      "▁W": 947,
      "?id": 948,
      "a_": 949,
      "ను": 950,
      "పూ": 951,
      "rie": 952,
      "▁[C": 953,
      "s](https://en.wikipedia.org/wiki/": 954,
      "do": 955,
      "?id=": 956,
      "▁ವ": 957,
      "భా": 958,
      "▁[ISBN": 959,
      ".google": 960,
      "books.google": 961,
      ".com/books": 962,
      "_in_India": 963,
      "books.google.com/books": 964,
      "](http://": 965,
      "-9": 966,
      "books.google.com/books?id=": 967,
      ".p": 968,
      "स्": 969,
      "▁K": 970,
      "▁ನ": 971,
      "ప్ర": 972,
      "▁\"ISBN": 973,
      "ISBN_(identifier)": 974,
      "media": 975,
      "px": 976,
      "▁[978": 977,
      "ries": 978,
      "ద్": 979,
      "ింద": 980,
      "_P": 981,
      "ಂತ": 982,
      "ರಿ": 983,
      "ance": 984,
      "opul": 985,
      "ha": 986,
      "▁ఉ": 987,
      "ತ್ತು": 988,
      "arg": 989,
      "भाषा": 990,
      "ages": 991,
      "▁orig": 992,
      "ం:": 993,
      "47": 994,
      "▁\"M": 995,
      "ther": 996,
      "▁Uni": 997,
      "](https://books.google.com/books?id=": 998,
      "▁The": 999,
      "ಗಳು": 1000,
      "mons": 1001,
      "▁[*": 1002,
      "36": 1003,
      "मा": 1004,
      "▁को": 1005,
      "35": 1006,
      "hin": 1007,
      "था": 1008,
      "▁ఆ": 1009,
      "▁de": 1010,
      "lig": 1011,
      "s,": 1012,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 1013,
      "load": 1014,
      "▁original": 1015,
      "णी": 1016,
      "upload": 1017,
      ")[[": 1018,
      "aj": 1019,
      "ong": 1020,
      "der": 1021,
      "री": 1022,
      "log": 1023,
      ".wikimedia": 1024,
      "![": 1025,
      "ची": 1026,
      "](S": 1027,
      "a\")": 1028,
      "ction": 1029,
      "देश": 1030,
      "▁ర": 1031,
      "pedia/": 1032,
      ".org/wikipedia/": 1033,
      "ountries": 1034,
      "upload.wikimedia": 1035,
      "upload.wikimedia.org/wikipedia/": 1036,
      "ow": 1037,
      "Category:": 1038,
      "▁ग": 1039,
      "](https://upload.wikimedia.org/wikipedia/": 1040,
      "tern": 1041,
      "-2": 1042,
      "rchi": 1043,
      "opulation": 1044,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1045,
      "umm": 1046,
      "p.": 1047,
      "ss": 1048,
      "▁Ret": 1049,
      "ड़": 1050,
      "మా": 1051,
      "▁సా": 1052,
      "భారతీయ": 1053,
      "rieved": 1054,
      "▁Retrieved": 1055,
      "thumb": 1056,
      "%20": 1057,
      "ದೇ": 1058,
      "▁ಅ": 1059,
      "▁ಬ": 1060,
      "gh": 1061,
      "వా": 1062,
      "▁[M": 1063,
      "▁पर": 1064,
      "/thumb": 1065,
      "/thumb/": 1066,
      "▁उ": 1067,
      "commons": 1068,
      "రు": 1069,
      "▁as": 1070,
      "▁ए": 1071,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 1072,
      "ದೇಶ": 1073,
      "px-": 1074,
      "7.": 1075,
      "s\")": 1076,
      "ष्ट": 1077,
      "ाद": 1078,
      "▁है।": 1079,
      "▁pp.": 1080,
      "](https://upload.wikimedia.org/wikipedia/commons": 1081,
      "ana": 1082,
      "_and_": 1083,
      "38": 1084,
      "వి": 1085,
      "ష్ట": 1086,
      "2011": 1087,
      "ార్": 1088,
      "పూ.": 1089,
      "ence": 1090,
      "](https://web.archive.org/web/201": 1091,
      "ma": 1092,
      "▁श": 1093,
      "క్ష": 1094,
      "_के": 1095,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1096,
      "Harv": 1097,
      "cy": 1098,
      "](https://en.wikipedia.org/wiki/S": 1099,
      "ys": 1100,
      "ತಿ": 1101,
      "ರು": 1102,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1103,
      "స్థ": 1104,
      "రిత్ర": 1105,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1106,
      "PA": 1107,
      "▁[B": 1108,
      "ans": 1109,
      "▁\"Special:BookSources/978": 1110,
      "](Special:BookSources/978": 1111,
      "70": 1112,
      "ru": 1113,
      "oli": 1114,
      "▁\"B": 1115,
      "omm": 1116,
      "2.": 1117,
      "rchived": 1118,
      "▁[म": 1119,
      "्रेणी": 1120,
      "ಸಂ": 1121,
      "1.": 1122,
      "_म": 1123,
      "og": 1124,
      "-5": 1125,
      "nic": 1126,
      "श्रेणी": 1127,
      "ष्ट्र": 1128,
      "న్న": 1129,
      "6.": 1130,
      "tate": 1131,
      "का": 1132,
      "ಷ್ಟ": 1133,
      "ಾಗ": 1134,
      "▁सं": 1135,
      "विश": 1136,
      "श्रेणी:": 1137,
      "ff": 1138,
      "ud": 1139,
      "▁\"P": 1140,
      "ले": 1141,
      "-7": 1142,
      "ने": 1143,
      "▁I": 1144,
      "▁with": 1145,
      "fn": 1146,
      "](https://en.wikipedia.org/wiki/C": 1147,
      "la": 1148,
      "all": 1149,
      "ेत्र": 1150,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1151,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1152,
      "ani": 1153,
      "%2": 1154,
      "▁\"A": 1155,
      "▁Category:": 1156,
      "प्र": 1157,
      "म्": 1158,
      "ಿಕ": 1159,
      "tein": 1160,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1161,
      "39": 1162,
      "les": 1163,
      "land": 1164,
      "िल": 1165,
      "ity": 1166,
      "_D": 1167,
      "os": 1168,
      "overn": 1169,
      "&pg": 1170,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1171,
      "&pg=": 1172,
      "ore": 1173,
      "▁\"List": 1174,
      "india.gov": 1175,
      "4.": 1176,
      "గా": 1177,
      "temp": 1178,
      "ere": 1179,
      "▁Press": 1180,
      "emp": 1181,
      "60": 1182,
      "\"))": 1183,
      "DP": 1184,
      "_b": 1185,
      "ంట": 1186,
      "కి": 1187,
      "_के_": 1188,
      "ank": 1189,
      "ear": 1190,
      "ಂಗ": 1191,
      "ಂಡ": 1192,
      "ಿಂದ": 1193,
      "▁इ": 1194,
      "Indian": 1195,
      "titu": 1196,
      "మ్రా": 1197,
      "्या": 1198,
      "ష్ట్ర": 1199,
      "ib": 1200,
      "/https://": 1201,
      "िय": 1202,
      "▁di": 1203,
      "▁Asia": 1204,
      ".jp": 1205,
      "▁*[": 1206,
      "ism": 1207,
      "List_of_": 1208,
      "ంత": 1209,
      "und": 1210,
      "ummit": 1211,
      "ಸಿ": 1212,
      "್ರಾ": 1213,
      "ai": 1214,
      "to": 1215,
      "हि": 1216,
      "ी](https://hi.wikipedia.org/wiki/": 1217,
      "▁3": 1218,
      "](https://en.wikipedia.org/wiki/M": 1219,
      "▁no": 1220,
      "▁\"G": 1221,
      "ज़": 1222,
      "▁&": 1223,
      "&pg=PA": 1224,
      "_M": 1225,
      "language": 1226,
      "పు": 1227,
      ".jpg)": 1228,
      "Hin": 1229,
      "45": 1230,
      "9.": 1231,
      "सं": 1232,
      "सा": 1233,
      "▁\"T": 1234,
      "](https://www.": 1235,
      "48": 1236,
      "▁న": 1237,
      "2006": 1238,
      "ations": 1239,
      "overnment": 1240,
      "eral": 1241,
      "2018": 1242,
      ".jpg/": 1243,
      "ಷ್ಟ್ರ": 1244,
      "त्त": 1245,
      "మి": 1246,
      "ాన": 1247,
      "▁र": 1248,
      "htm": 1249,
      "▁[P": 1250,
      "▁University": 1251,
      "▁was": 1252,
      "పా": 1253,
      "▁ఇ": 1254,
      "▁త": 1255,
      "భాష": 1256,
      "90": 1257,
      "vi": 1258,
      "ata": 1259,
      "ಜ್ಯ": 1260,
      "▁[G": 1261,
      "್ಯಾ": 1262,
      "y_": 1263,
      "ori": 1264,
      "lop": 1265,
      "▁are": 1266,
      "77": 1267,
      "ck": 1268,
      "▁an": 1269,
      "-10": 1270,
      "▁language": 1271,
      "-6": 1272,
      "పాల": 1273,
      "లీ": 1274,
      "](https://en.wikipedia.org/wiki/B": 1275,
      "art": 1276,
      "ದೆ": 1277,
      "್ವ": 1278,
      "▁ಮತ್ತು": 1279,
      "*](https://books.google.com/books?id=": 1280,
      "dge": 1281,
      "\").\r\n": 1282,
      "र्व": 1283,
      "3.": 1284,
      "ard": 1285,
      "8.": 1286,
      "ंड": 1287,
      "▁దేశ": 1288,
      "▁\"E": 1289,
      "స్తా": 1290,
      "istory": 1291,
      "▁2011": 1292,
      "80": 1293,
      "PP": 1294,
      "ali": 1295,
      "anguages": 1296,
      "▁\"D": 1297,
      "▁ex": 1298,
      "CS": 1299,
      "ll": 1300,
      "िस": 1301,
      "వర్": 1302,
      "ాయ": 1303,
      "▁ಪ್ರ": 1304,
      "](https://en.wikipedia.org/wiki/P": 1305,
      "राष्ट्र": 1306,
      "ue": 1307,
      "tem": 1308,
      "hm": 1309,
      "▁De": 1310,
      "▁con": 1311,
      "46": 1312,
      "▁ल": 1313,
      "ಜನ": 1314,
      "ೆಯ": 1315,
      "ರಾಷ್ಟ್ರ": 1316,
      "tim": 1317,
      "మ్రాజ్యం": 1318,
      "onstitu": 1319,
      "ile": 1320,
      "▁सा": 1321,
      "्षेत्र": 1322,
      "43": 1323,
      "5.": 1324,
      "_T": 1325,
      "దేశ్": 1326,
      "df": 1327,
      "als": 1328,
      "▁Hin": 1329,
      "rad": 1330,
      "चि": 1331,
      "ೀಯ": 1332,
      "esh": 1333,
      "amb": 1334,
      "ountry": 1335,
      "sher": 1336,
      "ನ್ನ": 1337,
      "▁it": 1338,
      "ame": 1339,
      "conomy": 1340,
      "मन": 1341,
      "ी_": 1342,
      "ం](https://te.wikipedia.org/wiki/": 1343,
      "▁राज्य": 1344,
      "_N": 1345,
      "पा": 1346,
      "sion": 1347,
      "lic": 1348,
      "श्रेणी:Harv": 1349,
      "%2C": 1350,
      "जा": 1351,
      "ంబ": 1352,
      "టి": 1353,
      "▁error": 1354,
      "▁\"म": 1355,
      "12": 1356,
      "ಖ್ಯ": 1357,
      "▁ಆ": 1358,
      ").\r\n": 1359,
      "▁भाषा": 1360,
      "2010": 1361,
      "▁whi": 1362,
      "▁V": 1363,
      "Re": 1364,
      "Stein": 1365,
      "ంలో": 1366,
      "sian": 1367,
      "▁हैं": 1368,
      "స్తాన్": 1369,
      "▁\"N": 1370,
      "conomic": 1371,
      "▁य": 1372,
      "▁वि": 1373,
      "/http://": 1374,
      "errors": 1375,
      "arget": 1376,
      "ke": 1377,
      "rou": 1378,
      "33": 1379,
      "au": 1380,
      "గు": 1381,
      "డు": 1382,
      "నే": 1383,
      "్చ": 1384,
      "▁भ": 1385,
      "ult": 1386,
      "ರ್ಮ": 1387,
      "gen": 1388,
      "other": 1389,
      "ari": 1390,
      "omp": 1391,
      "000": 1392,
      "AJ": 1393,
      "velop": 1394,
      "stan": 1395,
      "ford": 1396,
      "eng": 1397,
      "artic": 1398,
      "BAJ": 1399,
      "QBAJ": 1400,
      "ूची": 1401,
      "మూ": 1402,
      "pend": 1403,
      "్రీ": 1404,
      "జాత": 1405,
      "lish": 1406,
      "aki": 1407,
      "गर": 1408,
      "▁[![": 1409,
      "ine": 1410,
      "1)": 1411,
      "ಸ್ತ": 1412,
      "49": 1413,
      "_B": 1414,
      "cl": 1415,
      "లా": 1416,
      "▁(P": 1417,
      "ంగా": 1418,
      ",_": 1419,
      "new": 1420,
      "india-": 1421,
      "xford": 1422,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1423,
      "▁[D": 1424,
      "ob": 1425,
      "డ్": 1426,
      "ిల్": 1427,
      "▁r": 1428,
      "▁జ": 1429,
      "-1)": 1430,
      "velopment": 1431,
      "ure": 1432,
      "▁[N": 1433,
      "DF": 1434,
      "RI": 1435,
      "ven": 1436,
      "ेला": 1437,
      "ಭಾ": 1438,
      "ಿತ": 1439,
      "▁–": 1440,
      "▁[2": 1441,
      "tive": 1442,
      "](https://en.wikipedia.org/wiki/D": 1443,
      "ated": 1444,
      "-0-19": 1445,
      ".pdf": 1446,
      "udd": 1447,
      ".pdf)": 1448,
      "_s": 1449,
      "census": 1450,
      "dust": 1451,
      "हा": 1452,
      "లి": 1453,
      "స్త్ర": 1454,
      "tics": 1455,
      "AAQBAJ": 1456,
      "▁5": 1457,
      "ire": 1458,
      "कार": 1459,
      "पर": 1460,
      "కా": 1461,
      "ణా": 1462,
      "దక్ష": 1463,
      "ధిక": 1464,
      "▁कर": 1465,
      "▁ప్రా": 1466,
      "▁వి": 1467,
      "ंग्रे": 1468,
      "సియా": 1469,
      "జాతీయ": 1470,
      "▁(PDF": 1471,
      ".nic": 1472,
      "ath": 1473,
      "ec": 1474,
      "ಿಯ": 1475,
      "▁at": 1476,
      "ಸ್ಥ": 1477,
      "क्त": 1478,
      "िर": 1479,
      "ोल": 1480,
      "▁mo": 1481,
      "United": 1482,
      "ublic": 1483,
      "MetcalfMetcalf": 1484,
      "-p": 1485,
      "कि": 1486,
      "मी": 1487,
      "వం": 1488,
      "▁un": 1489,
      "▁సం": 1490,
      "▁చరిత్ర": 1491,
      "ture": 1492,
      "_p": 1493,
      "ficial": 1494,
      "▁[Archived": 1495,
      "ex": 1496,
      "port": 1497,
      "▁[1": 1498,
      "](https://en.wikipedia.org/wiki/E": 1499,
      "ant": 1500,
      "s.": 1501,
      "డి": 1502,
      "ನೇ": 1503,
      "▁4": 1504,
      "▁7": 1505,
      "▁ಇ": 1506,
      "ark": 1507,
      "riti": 1508,
      "ach": 1509,
      "್ರಿ": 1510,
      "हिन्द": 1511,
      "▁which": 1512,
      "his": 1513,
      "html": 1514,
      "sv": 1515,
      "ंध": 1516,
      "ेष": 1517,
      "▁[E": 1518,
      "](https://en.wikipedia.org/wiki/T": 1519,
      "](https://hi.wikipedia.org/wiki/म": 1520,
      "ational_": 1521,
      "out": 1522,
      "ase": 1523,
      "india.gov.in/": 1524,
      "4)": 1525,
      "ी\")": 1526,
      "ంధ": 1527,
      "స్త": 1528,
      "ाना": 1529,
      "▁अन": 1530,
      "▁రాజ్యం": 1531,
      "▁సామ్రాజ్యం": 1532,
      "వర్గ": 1533,
      "దక్షి": 1534,
      "_G": 1535,
      "ik": 1536,
      "द्": 1537,
      "से": 1538,
      "▁[the": 1539,
      "▁क्षेत्र": 1540,
      "▁pro": 1541,
      "0%": 1542,
      "ನಾ": 1543,
      "ವಿ": 1544,
      "▁li": 1545,
      "▁ಭಾರತದ": 1546,
      "▁[T": 1547,
      "▁ಸಂ": 1548,
      "ಭಾಷ": 1549,
      "85": 1550,
      "fe": 1551,
      "దీ": 1552,
      "ding": 1553,
      "ack": 1554,
      "ingh": 1555,
      "र्म": 1556,
      "ండి": 1557,
      "వర్గం:": 1558,
      "▁that": 1559,
      "uc": 1560,
      "धान": 1561,
      "वा": 1562,
      "ोत": 1563,
      "ess": 1564,
      "▁South": 1565,
      "1,": 1566,
      "250": 1567,
      "_by_": 1568,
      "World": 1569,
      "भि": 1570,
      "श्": 1571,
      "తర": 1572,
      "ది": 1573,
      "▁బ": 1574,
      "aste": 1575,
      "territ": 1576,
      "sic": 1577,
      ".nic.in/": 1578,
      "bot": 1579,
      "tin": 1580,
      "धार": 1581,
      "ृत": 1582,
      "ಧರ್ಮ": 1583,
      "▁ಜನ": 1584,
      "ties": 1585,
      "▁India's": 1586,
      "▁ने": 1587,
      "ree": 1588,
      "▁199": 1589,
      "\"](https://web.archive.org/web/201": 1590,
      "sland": 1591,
      "ట్": 1592,
      "ిత": 1593,
      "्रा": 1594,
      "▁has": 1595,
      "RICS": 1596,
      "_R": 1597,
      "ef": 1598,
      "2)": 1599,
      "ah": 1600,
      "albot": 1601,
      "cies": 1602,
      "10.": 1603,
      "विशेष": 1604,
      "37": 1605,
      "od": 1606,
      "ames": 1607,
      "_చ": 1608,
      "के": 1609,
      "ం\")": 1610,
      "▁\"మ": 1611,
      "ass": 1612,
      "ange": 1613,
      "ింది.": 1614,
      "लेख": 1615,
      "world": 1616,
      "ದಲ್ಲಿ": 1617,
      "ವರ್": 1618,
      "▁\"In": 1619,
      "ರಾಜ್ಯ": 1620,
      "ನ್ನು": 1621,
      "vis": 1622,
      "▁[अ": 1623,
      "ile:": 1624,
      "ते": 1625,
      "entr": 1626,
      "120": 1627,
      "62": 1628,
      "Asher": 1629,
      "▁१": 1630,
      "▁ఎ": 1631,
      "▁[మ": 1632,
      "inist": 1633,
      "](https://en.wikipedia.org/wiki/A": 1634,
      "ीय_": 1635,
      "###": 1636,
      "▁(సా.శ.పూ.": 1637,
      "3)": 1638,
      "countries": 1639,
      "iki": 1640,
      "ten": 1641,
      "hy": 1642,
      "ions": 1643,
      "ंद": 1644,
      "ंत्र": 1645,
      "ूल": 1646,
      "▁\"अ": 1647,
      "](https://en.wikipedia.org/wiki/N": 1648,
      "ril": 1649,
      "amil": 1650,
      "▁ति": 1651,
      "▁एक": 1652,
      "65": 1653,
      "67": 1654,
      "_E": 1655,
      "rig": 1656,
      "6)": 1657,
      "File:": 1658,
      "ho": 1659,
      "ts": 1660,
      "ధ్య": 1661,
      "ದ್": 1662,
      "ಮು": 1663,
      "▁గ": 1664,
      "▁శ": 1665,
      "▁ಭಾರತ": 1666,
      "▁[भारत": 1667,
      "ous": 1668,
      "▁पु": 1669,
      "ంద్ర": 1670,
      "ಕ್ಷ": 1671,
      "ಾಗಿ": 1672,
      "onstitution": 1673,
      "ಭಾಷೆ": 1674,
      "विशेष:": 1675,
      "\"\r\n": 1676,
      "-m": 1677,
      "ia": 1678,
      "ोग": 1679,
      "▁\"The": 1680,
      "ission": 1681,
      "nolog": 1682,
      "outh_A": 1683,
      "AAQBAJ&pg=PA": 1684,
      "\")*": 1685,
      "isation": 1686,
      "▁countries": 1687,
      "rap": 1688,
      "roup": 1689,
      "..": 1690,
      "co": 1691,
      "िण": 1692,
      "ైన": 1693,
      "ers": 1694,
      "](https://te.wikipedia.org/wiki/మ": 1695,
      "2009": 1696,
      "▁పే": 1697,
      "स्तान": 1698,
      "ritish": 1699,
      "▁\"स": 1700,
      "ric": 1701,
      "une": 1702,
      "oh": 1703,
      "2003": 1704,
      "▁Re": 1705,
      "mpire": 1706,
      "](http://www.": 1707,
      "IN": 1708,
      "ವೇ": 1709,
      "್ಚ": 1710,
      "\")•": 1711,
      "ట్ట": 1712,
      "హింద": 1713,
      "▁భారతదేశం": 1714,
      "](File:": 1715,
      "▁[R": 1716,
      "](https://en.wikipedia.org/wiki/G": 1717,
      "hist": 1718,
      "2004": 1719,
      "ంగ్": 1720,
      ".jpg)\r\n": 1721,
      "ద్ధ": 1722,
      "/https://www.": 1723,
      "par": 1724,
      ")\")": 1725,
      "GDP": 1726,
      "ati": 1727,
      "ीप": 1728,
      "▁pe": 1729,
      "▁[K": 1730,
      "lection": 1731,
      "lion": 1732,
      "0.": 1733,
      "qu": 1734,
      "ram": 1735,
      "▁le": 1736,
      "▁2014": 1737,
      "ించ": 1738,
      "▁ఒ": 1739,
      "▁భాష": 1740,
      "▁[క": 1741,
      "▁\"R": 1742,
      "ridge": 1743,
      "ాల్": 1744,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1745,
      "▁प्रदेश": 1746,
      "elhi": 1747,
      "-0-5": 1748,
      "क्षिण": 1749,
      "ansk": 1750,
      "ommission": 1751,
      "times": 1752,
      "MetcalfMetcalf2006": 1753,
      "▁8": 1754,
      "▁its": 1755,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1756,
      "o-": 1757,
      "गमन": 1758,
      "थि": 1759,
      "ಕಿ": 1760,
      "ಗಣ": 1761,
      "ದಿ": 1762,
      "ಮಿ": 1763,
      "ರೆ": 1764,
      "ಹಿಂದ": 1765,
      "▁ದ": 1766,
      "▁[स": 1767,
      "_1": 1768,
      "cre": 1769,
      "▁2021": 1770,
      "template": 1771,
      "List_of_countries": 1772,
      "-b": 1773,
      "/978": 1774,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1775,
      "द्य": 1776,
      "नी": 1777,
      "ी_स": 1778,
      "చ్చ": 1779,
      "జీ": 1780,
      "ేంద్ర": 1781,
      "▁U": 1782,
      "▁\"K": 1783,
      "▁\"క": 1784,
      "do-": 1785,
      "tates": 1786,
      "▁तिथि": 1787,
      "anskrit": 1788,
      "gion": 1789,
      "RC": 1790,
      "ope": 1791,
      "usic": 1792,
      "ँच": 1793,
      "यु": 1794,
      "ून": 1795,
      "▁\"Indian": 1796,
      "▁st": 1797,
      "2007": 1798,
      "emplate": 1799,
      "rg": 1800,
      "wn": 1801,
      "orth": 1802,
      "ater": 1803,
      "7)": 1804,
      "త్య": 1805,
      "బ్": 1806,
      "మీ": 1807,
      "▁ख": 1808,
      "ini": 1809,
      "](https://te.wikipedia.org/wiki/ద": 1810,
      "్యా": 1811,
      "ury": 1812,
      "రాష్ట్ర": 1813,
      "▁./వర్గం:": 1814,
      "▁तिथि:": 1815,
      "/c": 1816,
      "_language": 1817,
      "dom": 1818,
      "ಗ:": 1819,
      "▁ಹೆ": 1820,
      "ವರ್ಗ:": 1821,
      "-in": 1822,
      "_F": 1823,
      "na": 1824,
      "▁te": 1825,
      "dit": 1826,
      "ord": 1827,
      "any": 1828,
      "▁18": 1829,
      "▁भारतीय": 1830,
      "ambridge": 1831,
      "mer": 1832,
      "hel": 1833,
      "▁languages": 1834,
      "जन": 1835,
      "ढ़": 1836,
      "धिक": 1837,
      "ంక": 1838,
      "ప్": 1839,
      "యు": 1840,
      "ome": 1841,
      "▁अभि": 1842,
      "\").[[": 1843,
      "▁देश": 1844,
      "తంత్ర": 1845,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 1846,
      "దక్షిణ": 1847,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 1848,
      "▁अभिगमन": 1849,
      "69": 1850,
      "▁[L": 1851,
      "arch": 1852,
      "ower": 1853,
      "late_": 1854,
      "Oxford": 1855,
      "_m": 1856,
      "धर्म": 1857,
      "▁[In": 1858,
      "▁\"L": 1859,
      "्री": 1860,
      "्रोत": 1861,
      "ulture": 1862,
      "▁जन": 1863,
      "▁तथा": 1864,
      "▁\"भारतीय": 1865,
      "yson": 1866,
      "-s": 1867,
      "eb": 1868,
      "uman": 1869,
      "_స": 1870,
      "ave": 1871,
      "oc": 1872,
      "ती": 1873,
      "त्": 1874,
      "बर": 1875,
      "తము": 1876,
      "వే": 1877,
      "ష్": 1878,
      "ాన్": 1879,
      "ಟಿ": 1880,
      "ಣಿ": 1881,
      "ತಂತ": 1882,
      "▁च": 1883,
      "▁ಎ": 1884,
      "▁ರ": 1885,
      "▁\"क": 1886,
      "alth": 1887,
      "▁(201": 1888,
      "స్క": 1889,
      "▁ಸಾ": 1890,
      "ligion": 1891,
      "▁हैं।": 1892,
      "ిల్లీ": 1893,
      "▁ಜನಸಂ": 1894,
      "ತಂತ್ರ": 1895,
      "ron": 1896,
      "on-": 1897,
      "uly": 1898,
      "ograp": 1899,
      "59": 1900,
      "ili": 1901,
      "हर": 1902,
      "ूर्व": 1903,
      "्ल": 1904,
      "dition": 1905,
      "eneral": 1906,
      "ashm": 1907,
      "ood": 1908,
      "ament": 1909,
      "▁Ap": 1910,
      "uring": 1911,
      "akistan": 1912,
      "05": 1913,
      "▁ad": 1914,
      "E0%": 1915,
      "hand": 1916,
      "वं": 1917,
      "జి": 1918,
      "ధాన": 1919,
      "బె": 1920,
      "end": 1921,
      "alay": 1922,
      "](https://hi.wikipedia.org/wiki/क": 1923,
      "ారు": 1924,
      "▁se": 1925,
      "▁కా": 1926,
      "▁రాజ": 1927,
      "स्तक": 1928,
      "AARC": 1929,
      "पुस्तक": 1930,
      "▁[978-1": 1931,
      "dern": 1932,
      "विशेष:पुस्तक": 1933,
      "्रोत/978": 1934,
      "-t": 1935,
      "56": 1936,
      "mb": 1937,
      "\\_S": 1938,
      ".sv": 1939,
      "Dw": 1940,
      "dus": 1941,
      "kno": 1942,
      "national": 1943,
      "val": 1944,
      "ves": 1945,
      "मान": 1946,
      "▁6": 1947,
      "ally": 1948,
      "urope": 1949,
      "िका": 1950,
      "▁जा": 1951,
      "राष्ट्रीय": 1952,
      "radesh": 1953,
      "द्ध": 1954,
      "ಂಧ": 1955,
      "ಗೆ": 1956,
      "ವಾ": 1957,
      "ಿಮ": 1958,
      "▁ಚ": 1959,
      "▁ಧರ್ಮ": 1960,
      "act": 1961,
      "ಂದಿ": 1962,
      "ಭಾರತದ_": 1963,
      "▁./ವರ್ಗ:": 1964,
      "ug": 1965,
      "दी": 1966,
      "रकार": 1967,
      "हार": 1968,
      "దు": 1969,
      "మ్": 1970,
      "శ్": 1971,
      "encies": 1972,
      "](https://hi.wikipedia.org/wiki/स": 1973,
      "](https://te.wikipedia.org/wiki/క": 1974,
      "▁sub": 1975,
      "▁Archived": 1976,
      "్యవ": 1977,
      "usin": 1978,
      "▁were": 1979,
      "ంది.": 1980,
      "▁History": 1981,
      "पुर": 1982,
      "Stein2010": 1983,
      "tinent": 1984,
      "_చరిత్ర": 1985,
      "\"](https://www.": 1986,
      "▁\"H": 1987,
      "cient": 1988,
      "[![": 1989,
      "mber": 1990,
      "▁राज": 1991,
      "▁[क": 1992,
      "▁\"ब": 1993,
      "▁cent": 1994,
      "1998": 1995,
      "doi": 1996,
      "विश्व": 1997,
      "▁इस": 1998,
      "▁Hindu": 1999,
      "▁si": 2000,
      "▁17": 2001,
      "umber": 2002,
      ".;": 2003,
      "ober": 2004,
      "ఢిల్లీ": 2005,
      "పంచ": 2006,
      "ారి": 2007,
      "▁मेला": 2008,
      ".jpg)](File:": 2009,
      "మూస": 2010,
      "/p": 2011,
      "34": 2012,
      "ates": 2013,
      "peration": 2014,
      "ystem": 2015,
      "_ಮ": 2016,
      "a,": 2017,
      "गु": 2018,
      "ಪಾ": 2019,
      "ಪ್ರ": 2020,
      "▁೧": 2021,
      "rib": 2022,
      "▁स्": 2023,
      "रालेख": 2024,
      "age/": 2025,
      "irst": 2026,
      "continent": 2027,
      "ಂಗ್": 2028,
      "▁ಪ್ರದೇಶ": 2029,
      "ರಾಷ್ಟ್ರೀಯ": 2030,
      "▁ಜನಸಂಖ್ಯ": 2031,
      "8)": 2032,
      "oi": 2033,
      "right": 2034,
      "_Uni": 2035,
      "sc": 2036,
      "tro": 2037,
      "ा_": 2038,
      "िव": 2039,
      "వు": 2040,
      "▁\"प": 2041,
      "▁\"భారతీయ": 2042,
      "](https://en.wikipedia.org/wiki/In": 2043,
      "2005": 2044,
      "▁10": 2045,
      "▁हु": 2046,
      "_की_स": 2047,
      "▁वर्": 2048,
      "_में": 2049,
      "ommissioner": 2050,
      "▁April": 2051,
      "3,": 2052,
      "Wiki": 2053,
      "les/": 2054,
      "▁\"F": 2055,
      "▁July": 2056,
      "](https://web.archive.org/web/20": 2057,
      "Hindi": 2058,
      "250px-": 2059,
      "-g": 2060,
      "-l": 2061,
      "_the": 2062,
      "ध्य": 2063,
      "्च": 2064,
      "▁[ब": 2065,
      "ese": 2066,
      "](https://hi.wikipedia.org/wiki/अ": 2067,
      "ace": 2068,
      "र्थ": 2069,
      "depend": 2070,
      "ound": 2071,
      "स्क": 2072,
      "ंग्रेज़": 2073,
      "entral": 2074,
      "रालेखित": 2075,
      "▁June": 2076,
      "4%": 2077,
      "57": 2078,
      "ज्": 2079,
      "జన": 2080,
      "టు": 2081,
      "టె": 2082,
      "](https://en.wikipedia.org/wiki/R": 2083,
      "2008": 2084,
      "▁An": 2085,
      "ctober": 2086,
      "▁చె": 2087,
      "నాయ": 2088,
      "aint": 2089,
      "–సా.శ.పూ.": 2090,
      "▁ఆర్": 2091,
      "matics": 2092,
      "పాలిత": 2093,
      "▁भी": 2094,
      "స్త్రం:": 2095,
      "▁ప్రాంత": 2096,
      "inistry": 2097,
      "-0-521": 2098,
      "ేంద్రపాలిత": 2099,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 2100,
      ".\"\r\n": 2101,
      "5)": 2102,
      "country": 2103,
      "ಟ್ಟ": 2104,
      "ತ್ರ": 2105,
      "ದು": 2106,
      "ಾಲ": 2107,
      "೨೦": 2108,
      "▁ಉ": 2109,
      "▁ಶ": 2110,
      "▁ಭಾಷೆ": 2111,
      "ಾರ್": 2112,
      "▁ಪಾ": 2113,
      "ಸ್ತಾನ": 2114,
      "news/": 2115,
      "Talbot": 2116,
      "_भारत": 2117,
      "air": 2118,
      "ran": 2119,
      "shi": 2120,
      "थान": 2121,
      "रे": 2122,
      "हास": 2123,
      "िट": 2124,
      "िश": 2125,
      "▁v": 2126,
      "ined": 2127,
      "led": 2128,
      "ats": 2129,
      "ref-1": 2130,
      "note-1": 2131,
      "ice": 2132,
      "ill": 2133,
      "india/": 2134,
      "emb": 2135,
      "▁World": 2136,
      "चित्र": 2137,
      "AsherTalbot": 2138,
      "line": 2139,
      "▁Pro": 2140,
      "_and_S": 2141,
      "9)": 2142,
      "Edit": 2143,
      "Page/": 2144,
      "iv": 2145,
      "ms": 2146,
      "mund": 2147,
      "oor": 2148,
      "ove": 2149,
      "olog": 2150,
      "द्र": 2151,
      "फ़": 2152,
      "ुख": 2153,
      "ఖ్య": 2154,
      "గో": 2155,
      "తో": 2156,
      "బి": 2157,
      "హి": 2158,
      "](https://hi.wikipedia.org/wiki/ब": 2159,
      "\\_with": 2160,
      "▁Asian": 2161,
      "▁25": 2162,
      "ctor": 2163,
      "ories": 2164,
      "othermund": 2165,
      "స్కృ": 2166,
      "EditPage/": 2167,
      "▁21": 2168,
      "\\_and": 2169,
      "\\_errors": 2170,
      "▁15": 2171,
      "imf": 2172,
      "help": 2173,
      "44": 2174,
      "ces": 2175,
      "man": 2176,
      "sp": 2177,
      "शिया": 2178,
      "▁territ": 2179,
      "ork": 2180,
      "▁[H": 2181,
      "omb": 2182,
      "ulke": 2183,
      "](https://hi.wikipedia.org/wiki/भारत_में": 2184,
      "tical": 2185,
      "▁2022": 2186,
      "apit": 2187,
      "▁not": 2188,
      "%E0%": 2189,
      ",000": 2190,
      "2%": 2191,
      "▁par": 2192,
      "▁October": 2193,
      "ongress": 2194,
      "121": 2195,
      "330": 2196,
      "_ప": 2197,
      "aw": 2198,
      "fter": 2199,
      "oci": 2200,
      "uk": 2201,
      "ution": 2202,
      "year": 2203,
      "ीन": 2204,
      "హా": 2205,
      "ి.\r\n": 2206,
      "ವಾಗಿ": 2207,
      "ೃತ": 2208,
      "▁ను": 2209,
      "▁జాతీయ": 2210,
      "▁\"ಭಾರತದ": 2211,
      "ister": 2212,
      "](https://en.wikipedia.org/wiki/Indian_": 2213,
      "197": 2214,
      "▁सम": 2215,
      "aman": 2216,
      "▁co": 2217,
      "▁Census": 2218,
      "](https://kn.wikipedia.org/wiki/ಭಾರತದ_": 2219,
      "▁[↑](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 2220,
      "▁हि": 2221,
      "old": 2222,
      "▁ಕೋ": 2223,
      "%20%20": 2224,
      "त्तर": 2225,
      "dustry": 2226,
      "ಸ್ಥೆ": 2227,
      "్యవస్థ": 2228,
      "\\_with\\_": 2229,
      "1_": 2230,
      "las": 2231,
      "nglish": 2232,
      "▁([help": 2233,
      "argest": 2234,
      "s\"))\r\n": 2235,
      "▁errors\"))\r\n": 2236,
      "ail": 2237,
      "मिल": 2238,
      "ुस": 2239,
      "▁सूची": 2240,
      "▁2010": 2241,
      "dex": 2242,
      "illion": 2243,
      "eptem": 2244,
      "india.gov.in": 2245,
      "eptember": 2246,
      "/0": 2247,
      "100": 2248,
      "▁[W": 2249,
      "▁India,": 2250,
      "▁2016": 2251,
      "\"](https://": 2252,
      "-f": 2253,
      "rary": 2254,
      "tal": 2255,
      "yn": 2256,
      "रु": 2257,
      "ूच": 2258,
      "డా": 2259,
      "దా": 2260,
      "బడ": 2261,
      "మే": 2262,
      "రణ": 2263,
      "▁9": 2264,
      "▁లో": 2265,
      "ority": 2266,
      "▁[प": 2267,
      "2014": 2268,
      "▁కూ": 2269,
      "ాలు,": 2270,
      "▁రాష్ట్ర": 2271,
      "ortal": 2272,
      "కిస్తాన్": 2273,
      "/http://www.": 2274,
      "▁చరిత్ర\")": 2275,
      "fn_": 2276,
      "gar": 2277,
      "▁template": 2278,
      "one": 2279,
      "no-t": 2280,
      "\\_no-t": 2281,
      "▁Sfn": 2282,
      "▁target": 2283,
      "210": 2284,
      "▁26": 2285,
      "fn\\_no-t": 2286,
      "template_": 2287,
      "▁error:": 2288,
      "arget\\_errors": 2289,
      "\\_Sfn\\_no-t": 2290,
      "_and_Sfn_": 2291,
      "\\_and\\_Sfn\\_no-t": 2292,
      "▁target:": 2293,
      "template_errors": 2294,
      "arget\\_errors\r\n": 2295,
      "_and_Sfn_template_errors": 2296,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 2297,
      ",0": 2298,
      "8/": 2299,
      "_c": 2300,
      "ugh": 2301,
      "कर": 2302,
      "▁[F": 2303,
      "▁सरकार": 2304,
      "low": 2305,
      "▁2007": 2306,
      "articles": 2307,
      "ashmir": 2308,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2309,
      "data": 2310,
      "pt": 2311,
      "ಕಾ": 2312,
      "ಪು": 2313,
      "ಯು": 2314,
      "ವೆ": 2315,
      "ed.": 2316,
      "▁CITEREF": 2317,
      "▁ಮು": 2318,
      "▁this": 2319,
      "ಹಿಂದೂ": 2320,
      "1/": 2321,
      "C&pg=PA": 2322,
      "_L": 2323,
      "han": 2324,
      "mar": 2325,
      "ne": 2326,
      "tar": 2327,
      "uj": 2328,
      "पाल": 2329,
      "हु": 2330,
      "ा:": 2331,
      "ैद": 2332,
      "ोक": 2333,
      "▁घ": 2334,
      "▁२": 2335,
      "▁ఈ": 2336,
      "▁ag": 2337,
      "▁భారత": 2338,
      "time": 2339,
      "lim": 2340,
      "rab": 2341,
      "త్రి": 2342,
      "ాలు\")": 2343,
      "ాలు](https://te.wikipedia.org/wiki/": 2344,
      "ign": 2345,
      "_Indian_": 2346,
      "▁तक": 2347,
      "▁./Category:": 2348,
      "▁\"Special:BookSources/978-1": 2349,
      "](Special:BookSources/978-1": 2350,
      "▁Island": 2351,
      "Hindu": 2352,
      "साँच": 2353,
      "किस्तान": 2354,
      "emplate:": 2355,
      "87": 2356,
      "je": 2357,
      "▁per": 2358,
      "anisation": 2359,
      "▁population": 2360,
      "▁government": 2361,
      "▁Development": 2362,
      "▁[Archived](https://web.archive.org/web/201": 2363,
      "-language": 2364,
      "Singh": 2365,
      "aper": 2366,
      "्ड": 2367,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 2368,
      "▁Empire": 2369,
      "ople": 2370,
      "▁New": 2371,
      "isher": 2372,
      "ternational": 2373,
      "▁Asia\")": 2374,
      "▁(PDF)": 2375,
      "ofindia": 2376,
      "also": 2377,
      "gency": 2378,
      "_క": 2379,
      "odi": 2380,
      "न\")": 2381,
      "सम": 2382,
      "ूर": 2383,
      "తు": 2384,
      "పతి": 2385,
      "▁es": 2386,
      "▁ని": 2387,
      "▁స్థ": 2388,
      "▁[అ": 2389,
      "▁[ప": 2390,
      "▁\"భారతదేశం": 2391,
      "erv": 2392,
      "్రి": 2393,
      "ouse": 2394,
      "ledge": 2395,
      "liament": 2396,
      "▁pl": 2397,
      "▁ch": 2398,
      "▁September": 2399,
      "ical": 2400,
      "ర్వ": 2401,
      "న్ని": 2402,
      "ों_की_स": 2403,
      "మిళ": 2404,
      "వంశ": 2405,
      "श्चि": 2406,
      "DwAAQBAJ&pg=PA": 2407,
      "2-": 2408,
      "51": 2409,
      "\")*.": 2410,
      "▁sfn": 2411,
      "▁comp": 2412,
      "ing\\_": 2413,
      "athe": 2414,
      "fficial": 2415,
      "hat": 2416,
      "ris": 2417,
      "ओं": 2418,
      "गण": 2419,
      "ीं": 2420,
      "ूप": 2421,
      "ಕೆ": 2422,
      "ತೆ": 2423,
      "ದಾ": 2424,
      "ನೆ": 2425,
      "ುನಾ": 2426,
      "ೇಂದ": 2427,
      "ೈನ": 2428,
      "ೊಂದಿ": 2429,
      "▁ಈ": 2430,
      "▁ಲ": 2431,
      "king": 2432,
      "](https://hi.wikipedia.org/wiki/प": 2433,
      "lear": 2434,
      "iron": 2435,
      "▁\"South": 2436,
      "duc": 2437,
      "▁ವಿ": 2438,
      "ಗಳು\r\n": 2439,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 2440,
      "ಂಗಾ": 2441,
      "ummit\")": 2442,
      "▁language\")": 2443,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_note-": 2444,
      "ಕಿಸ್ತಾನ": 2445,
      "68": 2446,
      "van": 2447,
